{
  "свабода": [
    {
      "id": 1,
      "author": "Марк Аўрэлій",
      "text": "Памятай, што зыначыць сваё перакананне і следаваць за тым, што выпраўляе тваю памылку, больше адпавядае свабодзе, чым упорыстасць у сваёй памылцы."
    },
    {
      "id": 2,
      "author": "Эпіктэт",
      "text": "Чалавек не свабодны, калі ён не гаспадар над самім сабою."
    },
    {
      "id": 3,
      "author": "Джон Сцюарт Міль",
      "text": "Мы ніколі не ўпэўненыя, што меркаванне, якое мы хочаш здушыць, ёсць непраўдзівым меркаваннем. І, калі б мы былі ўпэўненыя, яго здушэнне ўсё ж заставалася б злом."
    }
  ],
  "зло": [
    {
      "id": 1,
      "author": "Жан-Жак Русо",
      "text": "Чалавеча, не шукай прычыны зла. Прычына зла - ты."
    },
    {
      "id": 2,
      "author": "Марк Аўрэлій",
      "text": "Зло не існуе для прыроды рэчаў, але зло існуе для кожнага чалавека, якому дадзена веданне дабра і свабода выбару паміж дабром і злом."
    }
  ],
  "дабро": [
    {
      "id": 1,
      "author": "Марк Аўрэлій",
      "text": "У табе самім, унутры цябе крыніца дабра. Яна не супыніцца журчэць у меру таго, як ты будзеш раскопваць яе."
    }
  ],
  "пазнанне і мысленне": [
    {
      "id": 1,
      "author": "Блез Паскаль",
      "text": "Мы ведаем праўду не толькі дзякуючы нашаму розуму, але гэтаксама дзякуючы нашаму сэрцу."
    },
    {
      "id": 2,
      "author": "Рэнэ Дэкарт",
      "text": "Адзіная беспасярэдне сапраўдная рэчаіснасць - гэта рэчаіснасць нашай свядомасці."
    },
    {
      "id": 3,
      "author": "Сакрат у Гіпіі большым",
      "text": "Я не дазволю сабе гаварыць пра рэчы, якія застаюцца яшчэ недаследаванымі, або прыкідвацца, што я ведаю тое, чаго не ведаю."
    },
    {
      "id": 4,
      "author": "Эразм з Ратэрдаму",
      "text": "Усё на свеце мае свае межы; бязмежнаю ёсць толькі людзкая глупота."
    },
    {
      "id": 5,
      "author": "Канфуцый",
      "text": "Сапраўдная веда заключаецца ў тым, каб ведаць тое, што ведаеш, і не ведаць таго, чаго не ведаеш."
    },
    {
      "id": 6,
      "author": "Вальтэр",
      "text": "Няхай кожны з нас адважна і сумленна скажа: як мала ёсць таго, што я сапраўды ведаю."
    },
    {
      "id": 7,
      "author": "Джон Роскін",
      "text": "Праўда ніколі не пазнаецца дарогаю гутарак, а толькі намаганнямі і назіраннем."
    },
    {
      "id": 8,
      "author": "Эпіктэт",
      "text": "Калі ты бачыш, што чалавек памыляецца, не гневайся на яго: зразумей, што нельга наўмысна памыляцца. Ніхто не можа хацець, каб розум ягоны зацямніўся. Памыляецца той, хто шчыра прымае няпраўду за праўду.\nАле бывае і гэтак, што людзі не памыляюцца, а наўмысна не прымаюць праўды нават і тады, калі яна адкрытая перад імі ўва ўсёй сваёй наяўнасці. Яны не прымаюць яе не таму, што не могуць зразумець яе, а затым, што яна дакарае іх у іхных дрэнных учынках, адбірае апраўданне іхных недахопаў. На гэтых людзей гэтаксама не трэба гневацца, а трэба шкадаваць іх, бо іхнае сумленне, можна сказаць, хворае."
    },
    {
      "id": 9,
      "author": "Артур Шапэнгаўэр",
      "text": "Чытаць трэба толькі тады, калі вычарпалася крыніца ўласных думак, і гэта нярэдка здараецца з самым разумным чалавекам. Але спудзіць дзеля кніжкі ўласную, яшчэ неабуджаную думку - гэта значыць учыніць злачынства супраць духу."
    },
    {
      "id": 10,
      "author": "Вальтэр",
      "text": "Недахоп вялікае большасці кнігаў - гэта празмерная іх даўжыня. Мы гаварылі б карацей, калі б розум гаварыў за нас."
    },
    {
      "id": 11,
      "author": "Мераб Мамардашвілі",
      "text": "Мне здаецца вельмі істотным і неадхільным матэрыяльна сэнсуальны бок жыцця, асабліва ярка бачны ў прасторы. Ён ёсць нейкай сукупнасцю першасных адчуванняў быцця, якія здараюцца з намі толькі ў юнацтве. А юнацтва - заўсёды ў родных мясцінах. Настолькі, што нават мае сэнс сцвярджэнне Пруста, што калі мы што-небудзь даведваемся, то даведваемся толькі ў юнацтве, а потым гэтае даведанае разумее, пазнаём. Калі здараецца, то толькі ў юнацтве, а калі не здарылася, то ніколі не здарыцца, чалавек пазбаўлены гэтага. Гэтага не будзе. Увогуле."
    },
    {
      "id": 12,
      "author": "Міхаіл Бахцін",
      "text": "Усялякая думка, не аднесеная са мною як заабавязальна-адзіным, ёсць толькі пасіўнай магчымасцю, яна магла б і не быць, магла б быць іншай, няма прымусовасці, незаменнасці яе быцця ў маёй свядомасці; выпадковы і эмацыйна-валявы тон такой не інкарнаванай у адказнасці думкі, толькі аднясенне ў **адзіны** кантэкст быцця-падзеі (события) праз сапраўднае прызнанне маёй сапраўднай удзельнасці ў ім стварае з яе мой адказны ўчынак."
    }
  ],
  "этыка": [
    {
      "id": 1,
      "author": "Імануіл Кант",
      "text": "У нашай душы ёсць нешта такое, што мы, калі мы паважна звернем на яго ўвагу, будзем заўсёды назіраць з найбольшым здзіўленнем, і гэтае нешта - першабытныя маральныя схільнасці, запачаткаваныя ў нас."
    },
    {
      "id": 2,
      "author": "Сэнэка",
      "text": "Больш карысна ведаць некалькі мудрых прынцыпаў, якія заўсёды маглі б служыць табе, чым вывучаць шматлікія рэчы, непатрэбныя табе."
    },
    {
      "id": 3,
      "author": "Марк Аўрэлій",
      "text": "Заўсёды ідзі самым кароткім шляхам. Самы кароткі шлях - гэта шлях згоды з натураю: ён у тым заключаецца, каб перасцерагаць праўду ўва ўсіх рэчах і ўчынках.\nТакая пастава выратуе цябе ад змучанасці і змагання, супярэчнасцяў і фанабэрыстасці."
    },
    {
      "id": 4,
      "author": "Джон Роскін",
      "text": "Дзе пачынаецца шуканне праўды, там заўсёды пачынаецца жыццё; як толькі спыняецца шуканне праўды, спыняецца жыццё."
    },
    {
      "id": 5,
      "author": "Святы Аўгустын",
      "text": "Заўсёды дадавай, заўсёды імкніся наперад; ніколі не стой і не вяртайся назад і не зыходзь са шляху. Хто стаіць, то не крочыць; хто не крочыць, той ідзе назад; хто каламуціць супакой, той зыходзіць са сцежкі.\nБудзь заўсёды незадаволеным тым, чым ты ёсць, калі хочаш дасягнуць таго, каб быць іншым ад таго, чым ты ёсць, бо на чым ты затрымаешся, на тым ты і застанешся. А калі ты скажаш: хопіць мяне - ты прапаў."
    },
    {
      "id": 6,
      "author": "Марк Аўрэлій",
      "text": "Хто не ўмее ні чытаць, ні пісаць, не можа вучыць гэтаму іншых; як жа можа раіць людзям, што ім рабіць, той, што не ведае, што яму самому рабіць?"
    },
    {
      "id": 7,
      "author": "Марк Аўрэлій",
      "text": "Калі якія-небудзь людзі ганьбяць цябе або ненавідзяць, або дрэнна гавораць пра цябе, дык падыдзі бліжэй да іхнае душы, пранікні ў яе і паўзірайся, кім гэтыя людзі ёсць. Ты ўбачыш тады, што табе няма чаго турбавацца пра тое, што гэтыя думаюць пра цябе. Аднак жа ставіцца да іх трэба з добразычлівасцю, бо, паводле натуры, яны суродзічы табе."
    },
    {
      "id": 8,
      "author": "Марцін Лютар",
      "text": "Нам нельга перашкодзіць птушкам пралятаць над нашаю галавою, але мы ў моцы не дазволіць ім гняздзіцца на ёй. Падобна, немагчыма нам перашкодзіць дрэнным думкам праходзіць праз нашую галаву, але мы ў моцы не дазволіць ім звіць сабе там гнязда, каб выседжваць і выводзіць кепскія ўчынкі."
    },
    {
      "id": 9,
      "author": "Марк Аўрэлій",
      "text": "Нялёгка паказаць на каго-небудзь, хто стаўся б няшчасным з прычыны таго, што быў бы няўважлівым да таго, што адбываецца ў чужой душы. Але няўхільна будзе няшчасным той, хто не сочыць за праявамі свае ўласнае душы."
    },
    {
      "id": 10,
      "author": "Марк Аўрэлій",
      "text": "Якія ў большай частцы твае ўяўленні, гэтакімі будуць і твае разважанні. Якімі будуць твае разважанні, гэтакімі будуць твае ўчынкі, і гэтакім будзеш ты сам."
    },
    {
      "id": 11,
      "author": "Міхаіл Бахцін",
      "text": "У дадзеным адзіным пункце, у якім я зараз знаходжуся, ніхто іншы ў адзіным часе і адзінай прасторы адзінага быцця не знаходзіўся. І вакол гэтага адзінага пункту размяшчаецца ўсё адзінае быццё адзіным і непаўторным чынам. То, што мною можа быць здзейснена, нікім і ніколі здзейснена быць не можа. Адзінасць наяўнага быцця прымусова абавязковая. Гэты факт майго не-алібі ў быцці, якія ляжыць у аснове самага канкрэтнага і адзінага заабавязання ўчынку, не пазнаецца мною, а адзіным чынам прызнаецца і сцвярджаецца."
    }
  ],
  "любоў": [
    {
      "id": 1,
      "author": "Марк Аўрэлій",
      "text": "Людзі народжаныя адзін для аднаго. То або пазнавай іх, або знось цярпліва."
    }
  ],
  "сэнс жыцця": [
    {
      "id": 1,
      "author": "Цыцэрон",
      "text": "Павінна існаваць неякая мяжа самога жыцця, падобна, як плады дрэваў і зямлі, як поры году; усё павінна пачынацца, трываць і мінаць. Разумныя людзі ахвотна падпарадкоўваюцца гэтаму паўстаноўленаму парадку."
    }
  ],
  "старасць і смерць": [
    {
      "id": 1,
      "author": "Цыцэрон",
      "text": "Апошні дзень не нясе нам зніштажэння, а толькі зыначанне."
    }
  ],
  "чалавек": [
    {
      "id": 1,
      "author": "Эмэрсан",
      "text": "Чалавек з'яўляецца магутнай істотай, і той, хто ўсведамляе магутнасць сваёй душы і ведае, што губіць сваю сілу, калі шукае яе навонкі сябе, - той, уціхамірыўшы сваё цела і дух, робіцца сапраўдным валадаром, крочыць наперад і творыць цуды. Ён падобны да чалавека, які, стоячы на сваіх нагах, натуральна магутнейшы за таго, хто ўпаў на зямлю."
    },
    {
      "id": 2,
      "author": "Артур Шапэнгаўэр",
      "text": "Кожны чалавек мае ў іншым люстэрнка, у якім ён можа ясна разгледзець усе свае ўласныя слабасці, недахопы і ўсялякія дрэнныя бакі. Аднак у большасці выпадкаў ён паступае пры гэтым як сабака, які брэша на люстэрка, думаючы, што бачыць там не сябе, а іншага сабаку."
    },
    {
      "id": 3,
      "author": "Блез Паскаль",
      "text": "Паміж розумам і жаданнямі ў чалавеку адбываецца ўнутраная вайна. Чалавек мог бы займець які-небудзь ужо супакой, каб у ім быў толькі розум, без жаданняў, або толькі жаданні, без розуму. Але затым, што ў ім наяўным ёсць і адно, і другое, дык не можа ўхіліцца ад змагання, ён не можа быць у стане згоды з адным і адначасна ў змаганні з другім. Ён заўсёды ў распадзеле і ў супярэчнасці сам з сабою."
    },
    {
      "id": 4,
      "author": "Цыцэрон",
      "text": "Нельга любіць ані таго, каго ты баішся, ані таго, хто баіцца цябе."
    },
    {
      "id": 5,
      "author": "Мераб Мамардашвілі",
      "text": "Чалавек ёсць намаганнем быць чалавекам."
    },
    {
      "id": 6,
      "author": "Міхаіл Бахцін",
      "text": "Дыялог тут не прысенак дзеяння, а самое дзеянне. Ён не сродак раскрыцця, выкрыцця як бы ўжо гатовага характару чалавека; не, тут чалавек не толькі праяўляе сябе навонкі, а ўпершыню робіцца тым, чым ён ёсць..."
    }
  ],
  "бог": [
    {
      "id": 1,
      "author": "Блез Паскаль",
      "text": "Дзіўным было б крычаць чалавеку, які не ведае сябе, каб ён ад самога сябе пераходзіў да Бога. Карысна казаць гэта чалавеку, які ведае сябе."
    },
    {
      "id": 2,
      "author": "Пасланне апостала Яна, 4:12",
      "text": "Бога ніхто ніколі не бачыў: калі мы любім адно аднаго, то Бог знаходзіцца ў нас, і любоў Яго дасканалая ў нас."
    },
    {
      "id": 3,
      "author": "Лао Тсэ",
      "text": "Ёсць існаванне, якое агортвае сабою ўсё і папярэдзіла наяўнасць неба і зямлі; яно спакойнае; яно бесцялеснае; ягоныя свомасці называюць розумам. Калі трэба назваць яго, я называю яго Вялікім, Неабдымным, Адыходзячым і Надыходзячым."
    },
    {
      "id": 4,
      "author": "Суфі",
      "text": "Аднойчы рыбы мелі веча і гаварылі: \"Нам кажуць, што жыццё наша залежыць ад вады, а мы ніколі не бачылі яе і не ведаем, што яна такое\". Тады болей разумная рыба з іх сказала: \"Мы чулі, што ў моры жыве вельмі мудрая і вучоная рыба, якая ўсё ведае; хадзем да яе і папросім, каб яна паказала нам ваду і вытлумачыла нам, што гэта такое\". І вось частка рыбаў пайшла ў моры на тое месца, дзе жыла мудрая рыба. І рыба гэтак сказала: \"Вы не ведаеце вады, затым што жывяце ў ёй і жывяце ёю\".\nГэтаксама і людзі не ведаюць Бога, тады як яны жывуць Ім і жывуць у Ім."
    }
  ],
  "філасофія": [
    {
      "id": 1,
      "author": "Віктор Гюго",
      "text": "Філасофія ёсць мікраскопам думкі."
    },
    {
      "id": 2,
      "author": "Імануіл Кант",
      "text": "Метафізіка існуе ў сапраўднасці, калі нават і не як навука, дык як натуральная схільнасць, бо чалавечы розум, крочучы непахісна наперад, заахвочаны да гэтага не адным толькі парожным жаданнем шматзнайства, але і ўласнаю неабходнасцю, даходзіць да гэтакіх пытанняў, на якія не можа знайсці адказу ніякае дасведчанае дзеянне розуму і выснаваныя з яго прынцыпы. Такім чынам, сапраўды, усе людзі, у якіх розум пашырыўся да межаў абстрактнага думання, заўсёды мелі якую-небудзь метафізіку; і яны заўсёды будуць мець яе."
    },
    {
      "id": 3,
      "author": "Імануіл Кант",
      "text": "Дзве рэчы напаўняюць душу ўсё новым і ўзрастаючым здзіўленнем і глыбокаю пашанаю, тым часцей, чым даўжэй аддаямося мы роздумам пра іх - гэта зорнае неба нада мной і маральны закон ува мне."
    },
    {
      "id": 4,
      "author": "Фіхтэ",
      "text": "Тое, якую філасофію ты выбіраеш, залежыць ад таго, які ты чалавек"
    },
    {
      "id": 5,
      "author": "Фрыдрых Ніцшэ",
      "text": "Кім ёсць Дыяген Лаэртыйскі? Ніхто нават слова не выдаткаваў бы на філістынскую фізіяномію гэтага пісакі, калі б ён не стаўся выпадкова неахайным сторажам, пільнуючым скарбы, вартасці якіх ён не разумеў. Ён з'яўляецца ночным сторажам гісторыі грэцкай філасофіі. Ніхто не можа ўвайсці ў гмах яе, не атрымаўшы ад яго ключа."
    },
    {
      "id": 6,
      "author": "Мераб Мамардашвілі",
      "text": "Філасофскі акт заключаецца ў тым, каб блакаваць у сабе нашу манію мысціць карцінкамі."
    },
    {
      "id": 7,
      "author": "Мераб Мамардашвілі",
      "text": "Я магу вам прызнацца, што адно з маіх перажыванняў, праз якія, магчыма, я і пачаў займацца філасофіяй, было цалкам незразумелае [перажыванне], ад чаго я ніякавеў: слепата людзей перад тым, што ёсць. Стаяць нос да носу з чымсьці і гэтага не бачаць. Гэта адбываецца таму, што мы не здабываем досвед. І гэта адбываецца бясконца - усё нанова і нанова ў нашым жыцці, або ў гісторыі ў цэлым, паўтараецца адна і тая самая памылка. Чаму? Таму што, відавочна, не існуе структуры, у якой мы раз і назаўсёды здабылі б досвед з таго, праз што нам давялося раскаяцца. Калі гэтага не зрабіць, то гэта будзе паўтарацца."
    },
    {
      "id": 8,
      "author": "",
      "text": ""
    },
    {
      "id": 9,
      "author": "",
      "text": ""
    },
    {
      "id": 10,
      "author": "",
      "text": ""
    },
    {
      "id": 11,
      "author": "",
      "text": ""
    },
    {
      "id": 12,
      "author": "",
      "text": ""
    },
    {
      "id": 13,
      "author": "",
      "text": ""
    }
  ],
  "час": [
    {
      "id": 1,
      "author": "Платон",
      "text": "Час з'яўляецца вобразам вечнасці."
    }
  ]
}
